{
	"FormatVersion": 2,
	"Namespace": "",
	"Subnamespaces": [
		{
			"Namespace": "UObjectCategory",
			"Children": [
				{
					"Source":
					{
						"Text": "Memory"
					},
					"Translation":
					{
						"Text": "メモリ"
					},
					"Key": "PS4MediaSettings:HlsVideoBufferSizeMB"
				},
				{
					"Source":
					{
						"Text": "Memory"
					},
					"Translation":
					{
						"Text": "メモリ"
					},
					"Key": "PS4MediaSettings:OutputVideoFrameBuffers"
				},
				{
					"Source":
					{
						"Text": "Memory"
					},
					"Translation":
					{
						"Text": "メモリ"
					},
					"Key": "PS4MediaSettings:FileVideoBufferSizeMB"
				}
			]
		}
	]
}